{
    "outputs":[
        {"output": "Він складається з полікарбонату, придатних для зв'язку з продуктами харчування."},
        {"output": "Найліпше підходить для кімнат, де не можуть користуватися склянкою та порцелянами, наприклад, басейн або їдальню."},
        {"output": "Це не змінює запаху і смаку."},
        {"output": "Кольорові або чорно- білі мітки буде поміщено на місцях таблиці, якщо певну кількість з них позначено."},
        {"output": "Її можна промити в промивальній посудомийці."},
        {"output": "Він стійкий до температур -40 /   99 градусів."},
        {"output": "Придатний для уточнення, придатний для вторинного використання."}
]
}